Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Your %lld emails are ready to explore. Everything runs on-device.
de: Ihre %lld E-Mails sind bereit zum Erkunden. Alles läuft auf dem Gerät.
es: Tus %lld correos están listos para explorar. Todo se ejecuta en el dispositivo.
fr: Vos %lld e-mails sont prêts à être explorés. Tout s'exécute sur l'appareil.
hi: आपके %lld ईमेल एक्सप्लोर करने के लिए तैयार हैं। सब कुछ डिवाइस पर चलता है।
it: Le tue %lld email sono pronte da esplorare. Tutto gira sul dispositivo.
ja: %lld 件のメールを探索する準備ができました。すべてデバイス上で動作します。
ko: 이메일 %lld개를 탐색할 준비가 되었습니다. 모든 것이 기기에서 실행됩니다.
pt_br: Seus %lld e-mails estão prontos para explorar. Tudo roda no dispositivo.
zh_hans: 您的 %lld 封邮件已准备好探索。一切都在设备端运行。
zh_hant: 您的 %lld 封郵件已準備好探索。一切都在裝置端執行。

source: Your annotations as a cited findings document — the answer to 'how do you know this?'
de: Ihre Anmerkungen als zitiertes Befunddokument — die Antwort auf „Woher wissen Sie das?“
es: Tus anotaciones como documento de hallazgos con citas — la respuesta a '¿cómo lo sabes?'
fr: Vos annotations en document de constats cité — la réponse à « comment le savez-vous ? »
hi: उद्धृत निष्कर्ष दस्तावेज़ के रूप में आपकी टिप्पणियाँ — 'आपको यह कैसे पता?' का उत्तर
it: Le tue annotazioni come documento di risultati citato — la risposta a «come lo sai?»
ja: 注釈を引用付きの検出結果書類として — 「どうしてそれが分かるのか?」への答え
ko: 인용된 발견 사항 문서로서의 주석 — '이것을 어떻게 아시나요?'에 대한 답
pt_br: Suas anotações como documento de achados com citações — a resposta para 'como você sabe disso?'
zh_hans: 将您的批注作为带引用的发现文稿 — 回答“你怎么知道的？”
zh_hant: 將您的註解作為帶引用的發現文件 — 回答「你怎麼知道的？」

source: Your corpus stays on your Mac. Analysis and citations are produced locally.
de: Ihr Korpus bleibt auf Ihrem Mac. Analyse und Zitate werden lokal erzeugt.
es: Tu corpus permanece en tu Mac. El análisis y las citas se producen localmente.
fr: Votre corpus reste sur votre Mac. L'analyse et les citations sont produites localement.
hi: आपका कॉर्पस आपके Mac पर रहता है। विश्लेषण और उद्धरण स्थानीय रूप से बनाए जाते हैं।
it: Il tuo corpus resta sul tuo Mac. Analisi e citazioni vengono prodotte localmente.
ja: コーパスは Mac に留まります。分析と引用はローカルで生成されます。
ko: 말뭉치는 Mac에 머뭅니다. 분석과 인용은 로컬에서 생성됩니다.
pt_br: Seu corpus permanece no seu Mac. A análise e as citações são produzidas localmente.
zh_hans: 您的语料库留在您的 Mac 上。分析和引用均在本地生成。
zh_hant: 您的語料庫留在您的 Mac 上。分析和引用均在本機產生。

source: Your email (optional — auto-detects)
de: Ihre E-Mail-Adresse (optional — wird automatisch erkannt)
es: Tu correo (opcional — se detecta automáticamente)
fr: Votre e-mail (facultatif — détection automatique)
hi: आपका ईमेल (वैकल्पिक — स्वतः पहचान)
it: La tua email (facoltativa — rilevata automaticamente)
ja: あなたのメールアドレス (任意 — 自動検出)
ko: 내 이메일(선택 사항 — 자동 감지)
pt_br: Seu e-mail (opcional — detectado automaticamente)
zh_hans: 您的邮箱（可选 — 自动检测）
zh_hant: 您的電子郵件（選填 — 自動偵測）

source: Your Email Address (optional)
de: Ihre E-Mail-Adresse (optional)
es: Tu dirección de correo (opcional)
fr: Votre adresse e-mail (facultatif)
hi: आपका ईमेल पता (वैकल्पिक)
it: Il tuo indirizzo email (facoltativo)
ja: あなたのメールアドレス (任意)
ko: 내 이메일 주소(선택 사항)
pt_br: Seu endereço de e-mail (opcional)
zh_hans: 您的邮箱地址（可选）
zh_hant: 您的電子郵件地址（選填）

source: Your email address is detected from the archive automatically — Sent/Received folders, reply statistics and sent-mail analytics work with zero configuration.
de: Ihre E-Mail-Adresse wird automatisch aus dem Archiv erkannt — Ordner für Gesendet/Empfangen, Antwortstatistiken und Analysen gesendeter E-Mails funktionieren ohne Konfiguration.
es: Tu dirección de correo se detecta automáticamente desde el archivo — las carpetas Enviados/Recibidos, las estadísticas de respuesta y la analítica de correo enviado funcionan sin configuración.
fr: Votre adresse e-mail est détectée automatiquement depuis l'archive — les dossiers Envoyés/Reçus, les statistiques de réponse et les analyses d'e-mails envoyés fonctionnent sans aucune configuration.
hi: आपका ईमेल पता संग्रह से स्वतः पहचाना जाता है — भेजे/प्राप्त फ़ोल्डर, उत्तर आँकड़े और भेजे-मेल विश्लेषण बिना किसी कॉन्फ़िगरेशन के काम करते हैं।
it: Il tuo indirizzo email viene rilevato automaticamente dall'archivio — cartelle Inviate/Ricevute, statistiche di risposta e analisi della posta inviata funzionano senza alcuna configurazione.
ja: メールアドレスはアーカイブから自動検出されます — 送信済み/受信フォルダ、返信統計、送信メールの分析が設定なしで動作します。
ko: 이메일 주소는 아카이브에서 자동으로 감지됩니다 — 보낸/받은 폴더, 답장 통계 및 보낸 메일 분석이 설정 없이 작동합니다.
pt_br: Seu endereço de e-mail é detectado automaticamente a partir do arquivo — pastas Enviados/Recebidos, estatísticas de resposta e análise de e-mails enviados funcionam sem nenhuma configuração.
zh_hans: 您的邮箱地址会从归档中自动检测 — 已发送/已接收文件夹、回复统计和已发送邮件分析无需任何配置即可工作。
zh_hant: 您的電子郵件地址會從封存中自動偵測 — 已傳送/已接收檔案夾、回覆統計和已傳送郵件分析無需任何設定即可運作。

source: Your email address, optional
de: Ihre E-Mail-Adresse, optional
es: Tu dirección de correo, opcional
fr: Votre adresse e-mail, facultatif
hi: आपका ईमेल पता, वैकल्पिक
it: Il tuo indirizzo email, facoltativo
ja: あなたのメールアドレス (任意)
ko: 내 이메일 주소, 선택 사항
pt_br: Seu endereço de e-mail, opcional
zh_hans: 您的邮箱地址，可选
zh_hant: 您的電子郵件地址，選填

source: Your Email Archive
de: Ihr E-Mail-Archiv
es: Tu archivo de correo
fr: Votre archive e-mail
hi: आपका ईमेल संग्रह
it: Il tuo archivio email
ja: あなたのメールアーカイブ
ko: 내 이메일 아카이브
pt_br: Seu arquivo de e-mail
zh_hans: 您的邮件归档
zh_hant: 您的郵件封存

source: Your email archive has no duplicate messages.
de: Ihr E-Mail-Archiv enthält keine doppelten Nachrichten.
es: Tu archivo de correo no tiene mensajes duplicados.
fr: Votre archive e-mail ne contient aucun message en double.
hi: आपके ईमेल संग्रह में कोई डुप्लिकेट संदेश नहीं है।
it: Il tuo archivio email non contiene messaggi duplicati.
ja: メールアーカイブに重複メッセージはありません。
ko: 이메일 아카이브에 중복 메시지가 없습니다.
pt_br: Seu arquivo de e-mail não tem mensagens duplicadas.
zh_hans: 您的邮件归档没有重复邮件。
zh_hant: 您的郵件封存沒有重複訊息。

source: Your Email Network
de: Ihr E-Mail-Netzwerk
es: Tu red de correo
fr: Votre réseau e-mail
hi: आपका ईमेल नेटवर्क
it: La tua rete email
ja: あなたのメールネットワーク
ko: 내 이메일 네트워크
pt_br: Sua rede de e-mail
zh_hans: 您的邮件网络
zh_hant: 您的郵件網路

source: Your organisation has switched cloud AI off. This request will be refused.
de: Ihre Organisation hat Cloud-KI abgeschaltet. Diese Anfrage wird abgelehnt.
es: Tu organización ha desactivado la IA en la nube. Esta solicitud será rechazada.
fr: Votre organisation a désactivé l'IA cloud. Cette demande sera refusée.
hi: आपके संगठन ने क्लाउड AI बंद कर दिया है। यह अनुरोध अस्वीकार किया जाएगा।
it: La tua organizzazione ha disattivato l'IA cloud. Questa richiesta verrà rifiutata.
ja: 組織によりクラウド AI がオフにされています。このリクエストは拒否されます。
ko: 조직에서 클라우드 AI를 껐습니다. 이 요청은 거부됩니다.
pt_br: Sua organização desligou a IA na nuvem. Esta solicitação será recusada.
zh_hans: 您的组织已关闭云端 AI。此请求将被拒绝。
zh_hant: 您的組織已關閉雲端 AI。此要求將被拒絕。

source: Your own labels for this email — they always win over the AI's. Click to review or clear them.
de: Ihre eigenen Labels für diese E-Mail — sie haben immer Vorrang vor denen der KI. Klicken, um sie zu prüfen oder zu löschen.
es: Tus propias etiquetas para este correo — siempre prevalecen sobre las de la IA. Haz clic para revisarlas o borrarlas.
fr: Vos propres étiquettes pour cet e-mail — elles l'emportent toujours sur celles de l'IA. Cliquez pour les vérifier ou les effacer.
hi: इस ईमेल के लिए आपके अपने लेबल — ये हमेशा AI के लेबल पर भारी पड़ते हैं। समीक्षा या साफ़ करने के लिए क्लिक करें।
it: Le tue etichette per questa email — prevalgono sempre su quelle dell'IA. Fai clic per rivederle o cancellarle.
ja: このメールに対するあなた自身のラベル — 常に AI のラベルより優先されます。クリックして確認または消去します。
ko: 이 이메일에 대한 사용자 레이블 — 항상 AI 레이블보다 우선합니다. 클릭하여 검토하거나 지우세요.
pt_br: Seus próprios rótulos para este e-mail — eles sempre prevalecem sobre os da IA. Clique para revisá-los ou limpá-los.
zh_hans: 您为此邮件添加的标签 — 始终优先于 AI 的标签。点按以查看或清除。
zh_hant: 您為此郵件加上的標籤 — 始終優先於 AI 的標籤。按一下以檢視或清除。

source: Your plan
de: Ihr Plan
es: Tu plan
fr: Votre forfait
hi: आपका प्लान
it: Il tuo piano
ja: ご利用のプラン
ko: 내 요금제
pt_br: Seu plano
zh_hans: 您的方案
zh_hant: 您的方案

source: Your plan: %@. Plan details, restore and subscription management.
de: Ihr Plan: %@. Plandetails, Wiederherstellen und Abo-Verwaltung.
es: Tu plan: %@. Detalles del plan, restauración y gestión de la suscripción.
fr: Votre forfait : %@. Détails du forfait, restauration et gestion de l'abonnement.
hi: आपका प्लान: %@। प्लान विवरण, पुनर्स्थापना और सदस्यता प्रबंधन।
it: Il tuo piano: %@. Dettagli del piano, ripristino e gestione dell'abbonamento.
ja: 現在のプラン: %@。プランの詳細、復元、サブスクリプション管理。
ko: 내 요금제: %@. 요금제 세부 정보, 복원 및 구독 관리.
pt_br: Seu plano: %@. Detalhes do plano, restauração e gerenciamento da assinatura.
zh_hans: 您的方案：%@。方案详情、恢复和订阅管理。
zh_hant: 您的方案：%@。方案詳細資料、回復和訂閱管理。

source: Your primary email address for automatic filtering
de: Ihre primäre E-Mail-Adresse für die automatische Filterung
es: Tu dirección de correo principal para el filtrado automático
fr: Votre adresse e-mail principale pour le filtrage automatique
hi: स्वचालित फ़िल्टरिंग के लिए आपका प्राथमिक ईमेल पता
it: Il tuo indirizzo email principale per il filtraggio automatico
ja: 自動フィルタリング用のあなたの主要メールアドレス
ko: 자동 필터링을 위한 기본 이메일 주소
pt_br: Seu endereço de e-mail principal para filtragem automática
zh_hans: 用于自动筛选的主邮箱地址
zh_hant: 用於自動篩選的主要電子郵件地址

source: Your purchase is pending approval. Nothing is unlocked until the App Store confirms it. If you're using Ask to Buy, check with your family organizer.
de: Ihr Kauf wartet auf Genehmigung. Nichts wird freigeschaltet, bis der App Store ihn bestätigt. Wenn Sie „Kaufanfrage“ nutzen, wenden Sie sich an Ihren Familienorganisator.
es: Tu compra está pendiente de aprobación. No se desbloquea nada hasta que el App Store la confirme. Si usas Pedir para comprar, consulta con el organizador de tu familia.
fr: Votre achat est en attente d'approbation. Rien n'est déverrouillé tant que l'App Store ne l'a pas confirmé. Si vous utilisez Demander à acheter, vérifiez auprès de l'organisateur de votre famille.
hi: आपकी खरीद स्वीकृति की प्रतीक्षा में है। App Store की पुष्टि तक कुछ भी अनलॉक नहीं होता। यदि आप खरीदने के लिए पूछें का उपयोग कर रहे हैं, तो अपने परिवार आयोजक से जाँच करें।
it: Il tuo acquisto è in attesa di approvazione. Nulla viene sbloccato finché l'App Store non lo conferma. Se usi Chiedi di acquistare, verifica con l'organizzatore della tua famiglia.
ja: 購入は承認待ちです。App Store が確認するまで何もアンロックされません。「承認と購入のリクエスト」をご利用の場合は、ファミリーの管理者にご確認ください。
ko: 구매가 승인 대기 중입니다. App Store가 확인할 때까지 아무것도 잠금 해제되지 않습니다. 구입 요청을 사용 중이라면 가족 관리자에게 확인하세요.
pt_br: Sua compra está aguardando aprovação. Nada é desbloqueado até que a App Store a confirme. Se você usa Pedir para Comprar, verifique com o organizador da sua família.
zh_hans: 您的购买正在等待批准。在 App Store 确认之前不会解锁任何内容。如果您使用“购买前询问”，请与家人共享组织者确认。
zh_hant: 您的購買正在等待核准。在 App Store 確認之前不會解鎖任何內容。如果您使用「購買前詢問」，請與家人共享的管理者確認。

source: Your question: %@
de: Ihre Frage: %@
es: Tu pregunta: %@
fr: Votre question : %@
hi: आपका प्रश्न: %@
it: La tua domanda: %@
ja: あなたの質問: %@
ko: 내 질문: %@
pt_br: Sua pergunta: %@
zh_hans: 您的问题：%@
zh_hant: 您的問題：%@

source: Your relevant / irrelevant tags are kept. Only the ranking stops being computed.
de: Ihre Tags „relevant“ / „irrelevant“ bleiben erhalten. Nur die Rangfolge wird nicht mehr berechnet.
es: Tus etiquetas relevante / irrelevante se conservan. Solo deja de calcularse la clasificación.
fr: Vos étiquettes pertinent / non pertinent sont conservées. Seul le classement cesse d'être calculé.
hi: आपके प्रासंगिक / अप्रासंगिक टैग रखे जाते हैं। केवल रैंकिंग की गणना रुकती है।
it: I tuoi tag pertinente / non pertinente vengono conservati. Solo la classificazione smette di essere calcolata.
ja: 関連あり / 無関係のタグは保持されます。ランキングの計算だけが停止します。
ko: 관련 / 무관 태그는 유지됩니다. 순위 계산만 중단됩니다.
pt_br: Suas etiquetas relevante / irrelevante são mantidas. Apenas a classificação deixa de ser calculada.
zh_hans: 您的相关 / 不相关标签会保留。只是不再计算排序。
zh_hant: 您的相關 / 不相關標籤會保留。只是不再計算排名。

source: Your review progress — assign privilege designations to documents to mark them as reviewed
de: Ihr Prüffortschritt — weisen Sie Dokumenten Privilegierungskennzeichnungen zu, um sie als geprüft zu markieren
es: Tu progreso de revisión — asigna designaciones de privilegio a los documentos para marcarlos como revisados
fr: Votre progression de révision — attribuez des désignations de privilège aux documents pour les marquer comme examinés
hi: आपकी समीक्षा प्रगति — दस्तावेज़ों को समीक्षित चिह्नित करने के लिए उन्हें विशेषाधिकार पदनाम दें
it: Il tuo avanzamento di revisione — assegna designazioni di privilegio ai documenti per segnarli come esaminati
ja: レビューの進捗 — 書類に秘匿特権の指定を割り当てると、レビュー済みとしてマークされます
ko: 검토 진행률 — 문서에 특권 지정을 할당하여 검토됨으로 표시하세요
pt_br: Seu progresso de revisão — atribua designações de privilégio aos documentos para marcá-los como revisados
zh_hans: 您的审阅进度 — 为文稿分配特权标识以将其标记为已审阅
zh_hant: 您的審閱進度 — 為文件指派特權標示以將其標記為已審閱

source: Your review progress — tag emails using the Coding Panel or keyboard shortcuts to mark them as reviewed
de: Ihr Prüffortschritt — taggen Sie E-Mails über den Codierungsbereich oder Tastaturkurzbefehle, um sie als geprüft zu markieren
es: Tu progreso de revisión — etiqueta correos con el panel de codificación o los atajos de teclado para marcarlos como revisados
fr: Votre progression de révision — étiquetez les e-mails via le panneau de codage ou les raccourcis clavier pour les marquer comme examinés
hi: आपकी समीक्षा प्रगति — ईमेल को समीक्षित चिह्नित करने के लिए कोडिंग पैनल या कीबोर्ड शॉर्टकट से टैग करें
it: Il tuo avanzamento di revisione — tagga le email con il pannello di codifica o le abbreviazioni da tastiera per segnarle come esaminate
ja: レビューの進捗 — コーディングパネルまたはキーボードショートカットでメールにタグ付けすると、レビュー済みとしてマークされます
ko: 검토 진행률 — 코딩 패널 또는 키보드 단축키로 이메일을 태그하여 검토됨으로 표시하세요
pt_br: Seu progresso de revisão — etiquete e-mails usando o painel de codificação ou atalhos de teclado para marcá-los como revisados
zh_hans: 您的审阅进度 — 使用编码面板或键盘快捷键为邮件添加标签以将其标记为已审阅
zh_hant: 您的審閱進度 — 使用編碼面板或鍵盤快速鍵為郵件加上標籤以將其標記為已審閱

source: Your reviewer ID
de: Ihre Prüfer-ID
es: Tu ID de revisor
fr: Votre ID de réviseur
hi: आपकी समीक्षक ID
it: Il tuo ID revisore
ja: あなたのレビュアー ID
ko: 내 검토자 ID
pt_br: Seu ID de revisor
zh_hans: 您的审阅者 ID
zh_hant: 您的審閱者 ID

source: Your role customizes the interface: sidebar layout, quick filters, export options, and AI suggestions are tailored to your workflow.
de: Ihre Rolle passt die Oberfläche an: Seitenleistenlayout, Schnellfilter, Exportoptionen und KI-Vorschläge werden auf Ihren Arbeitsablauf zugeschnitten.
es: Tu rol personaliza la interfaz: la disposición de la barra lateral, los filtros rápidos, las opciones de exportación y las sugerencias de IA se adaptan a tu flujo de trabajo.
fr: Votre rôle personnalise l'interface : disposition de la barre latérale, filtres rapides, options d'export et suggestions IA sont adaptés à votre flux de travail.
hi: आपकी भूमिका इंटरफ़ेस को अनुकूलित करती है: साइडबार लेआउट, त्वरित फ़िल्टर, निर्यात विकल्प और AI सुझाव आपके वर्कफ़्लो के अनुसार ढलते हैं।
it: Il tuo ruolo personalizza l'interfaccia: layout della barra laterale, filtri rapidi, opzioni di esportazione e suggerimenti IA sono adattati al tuo flusso di lavoro.
ja: 役割によってインターフェイスがカスタマイズされます: サイドバーのレイアウト、クイックフィルタ、書き出しオプション、AI の提案がワークフローに合わせて調整されます。
ko: 역할에 따라 인터페이스가 맞춤 설정됩니다. 사이드바 레이아웃, 빠른 필터, 내보내기 옵션, AI 제안이 워크플로에 맞게 조정됩니다.
pt_br: Sua função personaliza a interface: layout da barra lateral, filtros rápidos, opções de exportação e sugestões de IA são adaptados ao seu fluxo de trabalho.
zh_hans: 您的角色会自定义界面：边栏布局、快速筛选、导出选项和 AI 建议都会根据您的工作流程调整。
zh_hant: 您的角色會自訂介面：側邊欄佈局、快速篩選、匯出選項和 AI 建議都會依您的工作流程調整。

source: Your simple email archive — clean and easy.
de: Ihr einfaches E-Mail-Archiv — übersichtlich und leicht.
es: Tu archivo de correo sencillo — limpio y fácil.
fr: Votre archive e-mail simple — épurée et facile.
hi: आपका सरल ईमेल संग्रह — साफ़ और आसान।
it: Il tuo archivio email semplice — pulito e facile.
ja: シンプルなメールアーカイブ — すっきりと簡単。
ko: 간단한 이메일 아카이브 — 깔끔하고 쉽게.
pt_br: Seu arquivo de e-mail simples — limpo e fácil.
zh_hans: 您的简洁邮件归档 — 干净而简单。
zh_hant: 您的簡潔郵件封存 — 乾淨而簡單。

source: Your tagging progress — tag emails using keyboard shortcuts or the evidence tag buttons
de: Ihr Tagging-Fortschritt — taggen Sie E-Mails mit Tastaturkurzbefehlen oder den Beweis-Tag-Tasten
es: Tu progreso de etiquetado — etiqueta correos con atajos de teclado o con los botones de etiqueta de evidencia
fr: Votre progression d'étiquetage — étiquetez les e-mails avec les raccourcis clavier ou les boutons d'étiquette de preuve
hi: आपकी टैगिंग प्रगति — कीबोर्ड शॉर्टकट या साक्ष्य टैग बटन से ईमेल टैग करें
it: Il tuo avanzamento di tagging — tagga le email con le abbreviazioni da tastiera o i pulsanti dei tag di prova
ja: タグ付けの進捗 — キーボードショートカットまたは証拠タグボタンでメールにタグ付けします
ko: 태그 진행률 — 키보드 단축키 또는 증거 태그 버튼으로 이메일을 태그하세요
pt_br: Seu progresso de etiquetagem — etiquete e-mails usando atalhos de teclado ou os botões de etiqueta de evidência
zh_hans: 您的标记进度 — 使用键盘快捷键或证据标签按钮为邮件添加标签
zh_hant: 您的標記進度 — 使用鍵盤快速鍵或證據標籤按鈕為郵件加上標籤

source: Your tags
de: Ihre Tags
es: Tus etiquetas
fr: Vos étiquettes
hi: आपके टैग
it: I tuoi tag
ja: あなたのタグ
ko: 내 태그
pt_br: Suas etiquetas
zh_hans: 您的标签
zh_hant: 您的標籤

source: Your work, the archive's intake register, and background jobs — the daily front door.
de: Ihre Arbeit, das Aufnahmeregister des Archivs und Hintergrundjobs — die tägliche Eingangstür.
es: Tu trabajo, el registro de admisión del archivo y los trabajos en segundo plano — la puerta de entrada diaria.
fr: Votre travail, le registre d'entrée de l'archive et les tâches en arrière-plan — la porte d'entrée quotidienne.
hi: आपका काम, संग्रह का इनटेक रजिस्टर और पृष्ठभूमि जॉब — दैनिक प्रवेश द्वार।
it: Il tuo lavoro, il registro di acquisizione dell'archivio e i lavori in background — la porta d'ingresso quotidiana.
ja: あなたの作業、アーカイブの受付レジスタ、バックグラウンドジョブ — 毎日の玄関口。
ko: 내 작업, 아카이브의 접수 레지스터, 백그라운드 작업 — 매일의 현관문.
pt_br: Seu trabalho, o registro de abertura do arquivo e os trabalhos em segundo plano — a porta de entrada diária.
zh_hans: 您的工作、归档的受理登记册和后台作业 — 每日的入口。
zh_hant: 您的工作、封存的受理登錄冊和背景工作 — 每日的入口。

source: Your work, the archive's movements, and the background jobs — one place, updated live
de: Ihre Arbeit, die Bewegungen des Archivs und die Hintergrundjobs — an einem Ort, live aktualisiert
es: Tu trabajo, los movimientos del archivo y los trabajos en segundo plano — en un solo lugar, actualizado en directo
fr: Votre travail, les mouvements de l'archive et les tâches en arrière-plan — en un seul endroit, mis à jour en direct
hi: आपका काम, संग्रह की गतिविधियाँ और पृष्ठभूमि जॉब — एक जगह, लाइव अपडेट
it: Il tuo lavoro, i movimenti dell'archivio e i lavori in background — in un unico posto, aggiornato in tempo reale
ja: あなたの作業、アーカイブの動き、バックグラウンドジョブ — 1 か所でライブ更新
ko: 내 작업, 아카이브의 변동, 백그라운드 작업 — 한 곳에서 실시간 업데이트
pt_br: Seu trabalho, as movimentações do arquivo e os trabalhos em segundo plano — em um só lugar, atualizado ao vivo
zh_hans: 您的工作、归档的变动和后台作业 — 集中一处，实时更新
zh_hant: 您的工作、封存的變動和背景工作 — 集中一處，即時更新

source: Zero data collection. On-device by default. Cloud AI is optional and user-controlled.
de: Keine Datenerfassung. Standardmäßig auf dem Gerät. Cloud-KI ist optional und wird vom Nutzer gesteuert.
es: Cero recopilación de datos. En el dispositivo de forma predeterminada. La IA en la nube es opcional y la controla el usuario.
fr: Aucune collecte de données. Sur l'appareil par défaut. L'IA cloud est facultative et contrôlée par l'utilisateur.
hi: शून्य डेटा संग्रह। डिफ़ॉल्ट रूप से ऑन-डिवाइस। क्लाउड AI वैकल्पिक और उपयोगकर्ता-नियंत्रित है।
it: Zero raccolta dati. Sul dispositivo per impostazione predefinita. L'IA cloud è opzionale e controllata dall'utente.
ja: データ収集ゼロ。デフォルトでオンデバイス。クラウド AI は任意で、ユーザーが制御します。
ko: 데이터 수집 없음. 기본적으로 기기 내. 클라우드 AI는 선택 사항이며 사용자가 제어합니다.
pt_br: Zero coleta de dados. No dispositivo por padrão. A IA na nuvem é opcional e controlada pelo usuário.
zh_hans: 零数据收集。默认在设备端运行。云端 AI 为可选项，由用户控制。
zh_hant: 零資料收集。預設在裝置端執行。雲端 AI 為選用項目，由使用者控制。

source: Zero Padding
de: Nullen voranstellen
es: Relleno con ceros
fr: Remplissage par des zéros
hi: शून्य पैडिंग
it: Riempimento con zeri
ja: ゼロ埋め
ko: 0 채우기
pt_br: Preenchimento com zeros
zh_hans: 零填充
zh_hant: 補零

source: Zero padding %lld
de: Nullen voranstellen %lld
es: Relleno con ceros %lld
fr: Remplissage par des zéros %lld
hi: शून्य पैडिंग %lld
it: Riempimento con zeri %lld
ja: ゼロ埋め %lld
ko: 0 채우기 %lld
pt_br: Preenchimento com zeros %lld
zh_hans: 零填充 %lld
zh_hant: 補零 %lld

source: Zero-based numbers of entries that are NOT genuine PII — Unix timestamps, order/reference/tracking/serial numbers, message IDs, version strings. Empty if every entry is real.
de: Nullbasierte Nummern der Einträge, die KEINE echten PII sind — Unix-Zeitstempel, Bestell-/Referenz-/Tracking-/Seriennummern, Message-IDs, Versionsangaben. Leer, wenn jeder Eintrag echt ist.
es: Números base cero de las entradas que NO son PII genuina — marcas de tiempo Unix, números de pedido/referencia/seguimiento/serie, ID de mensaje, cadenas de versión. Vacío si todas las entradas son reales.
fr: Numéros (à partir de zéro) des entrées qui ne sont PAS de vraies données personnelles — horodatages Unix, numéros de commande/référence/suivi/série, identifiants de message, chaînes de version. Vide si chaque entrée est réelle.
hi: उन प्रविष्टियों की शून्य-आधारित संख्याएँ जो वास्तविक PII नहीं हैं — Unix टाइमस्टैम्प, ऑर्डर/संदर्भ/ट्रैकिंग/सीरियल नंबर, संदेश ID, संस्करण स्ट्रिंग। यदि हर प्रविष्टि वास्तविक है तो खाली।
it: Numeri a base zero delle voci che NON sono PII autentiche — timestamp Unix, numeri di ordine/riferimento/tracciamento/serie, ID messaggio, stringhe di versione. Vuoto se ogni voce è reale.
ja: 本物の PII ではないエントリの 0 始まりの番号 — Unix タイムスタンプ、注文/参照/追跡/シリアル番号、メッセージ ID、バージョン文字列。すべてのエントリが本物なら空。
ko: 진짜 PII가 아닌 항목의 0부터 시작하는 번호 — Unix 타임스탬프, 주문/참조/추적/일련 번호, 메시지 ID, 버전 문자열. 모든 항목이 실제이면 비어 있음.
pt_br: Números base zero das entradas que NÃO são PII genuínas — carimbos de tempo Unix, números de pedido/referência/rastreamento/série, IDs de mensagem, strings de versão. Vazio se todas as entradas forem reais.
zh_hans: 非真实 PII 条目的从零开始编号 — Unix 时间戳、订单/参考/跟踪/序列号、邮件 ID、版本字符串。若所有条目均为真实则为空。
zh_hant: 非真實 PII 項目的從零開始編號 — Unix 時間戳記、訂單/參照/追蹤/序號、訊息 ID、版本字串。若所有項目均為真實則為空。

source: **Thread: “%@”**
es: **Hilo: «%@»**
fr: **Fil : « %@ »**
hi: **थ्रेड: “%@”**
it: **Conversazione: «%@»**
ja: **スレッド:「%@」**
ko: **스레드: “%@”**
pt_br: **Conversa: “%@”**
zh_hans: **会话:“%@”**
zh_hant: **對話串:「%@」**

# %@ — %lld emails
source: %1$@ — %2$lld emails
es: %1$@ — %2$lld correos
hi: %1$@ — %2$lld ईमेल
it: %1$@ — %2$lld email
ja: %1$@ — %2$lld 件のメール
ko: %1$@ — 이메일 %2$lld개
zh_hans: %1$@ — %2$lld 封邮件
zh_hant: %1$@ — %2$lld 封郵件

# %@ %@: %lld emails
source: %1$@ %2$@: %3$lld emails
es: %1$@ %2$@: %3$lld correos
hi: %1$@ %2$@: %3$lld ईमेल
it: %1$@ %2$@: %3$lld email
ja: %1$@ %2$@: %3$lld 件のメール
ko: %1$@ %2$@: 이메일 %3$lld개
zh_hans: %1$@ %2$@：%3$lld 封邮件
zh_hant: %1$@ %2$@：%3$lld 封郵件

# %@ %lld:00, %lld emails
source: %1$@ %2$lld:00, %3$lld emails
es: %1$@ %2$lld:00, %3$lld correos
hi: %1$@ %2$lld:00, %3$lld ईमेल
it: %1$@ %2$lld:00, %3$lld email
ja: %1$@ %2$lld:00、%3$lld 件のメール
ko: %1$@ %2$lld:00, 이메일 %3$lld개
zh_hans: %1$@ %2$lld:00，%3$lld 封邮件
zh_hant: %1$@ %2$lld:00，%3$lld 封郵件

source: %@ Hub
es: Centro %@
hi: %@ हब
ja: %@ ハブ
ko: %@ 허브
pt_br: Central %@
zh_hans: %@ 中心
zh_hant: %@ 中心

# %@, %lld emails
source: %1$@, %2$lld emails
es: %1$@, %2$lld correos
hi: %1$@, %2$lld ईमेल
it: %1$@, %2$lld email
ja: %1$@、%2$lld 件のメール
ko: %1$@, 이메일 %2$lld개
zh_hans: %1$@，%2$lld 封邮件
zh_hant: %1$@，%2$lld 封郵件

# %@, %lld emails, %@
source: %1$@, %2$lld emails, %3$@
es: %1$@, %2$lld correos, %3$@
hi: %1$@, %2$lld ईमेल, %3$@
it: %1$@, %2$lld email, %3$@
ja: %1$@、%2$lld 件のメール、%3$@
ko: %1$@, 이메일 %2$lld개, %3$@
zh_hans: %1$@，%2$lld 封邮件，%3$@
zh_hant: %1$@，%2$lld 封郵件，%3$@

# %@, %lld emails%@
source: %1$@, %2$lld emails%3$@
es: %1$@, %2$lld correos%3$@
hi: %1$@, %2$lld ईमेल%3$@
it: %1$@, %2$lld email%3$@
ja: %1$@、%2$lld 件のメール%3$@
ko: %1$@, 이메일 %2$lld개%3$@
zh_hans: %1$@，%2$lld 封邮件%3$@
zh_hant: %1$@，%2$lld 封郵件%3$@
